/* No comment provided by engineer. */
" dès" = " dès";

/* No comment provided by engineer. */
" dès %@" = " dès %@";

/* No comment provided by engineer. */
"%@ km" = "%@ km";

/* No comment provided by engineer. */
"%d sur %d" = "%1$d sur %2$d";

/* No comment provided by engineer. */
"%u lieux trouvés" = "%u lieux trouvés";

/* No comment provided by engineer. */
"%u résultats sur %@" = "%1$u résultats sur %2$@";

/* No comment provided by engineer. */
"1 km" = "1 km";

/* No comment provided by engineer. */
"10 km" = "10 km";

/* No comment provided by engineer. */
"2 km" = "2 km";

/* No comment provided by engineer. */
"20 km" = "20 km";

/* No comment provided by engineer. */
"5 km" = "5 km";

/* No comment provided by engineer. */
"50 km" = "50 km";

/* No comment provided by engineer. */
"75007" = "75007";

/* No comment provided by engineer. */
"Accès" = "Accès";

/* No comment provided by engineer. */
"Accès routiers" = "Accès routiers";

/* No comment provided by engineer. */
"Ajouté aux favoris" = "Ajouté aux favoris";

/* No comment provided by engineer. */
"Auth Exception" = "Erreur d'authentification";

/* No comment provided by engineer. */
"Autre" = "Autre";

/* No comment provided by engineer. */
"Besoin d'un compte ?" = "Besoin d'un compte ?";

/* No comment provided by engineer. */
"Bureau" = "Bureau";

/* No comment provided by engineer. */
"Bureaux" = "Bureaux";

/* No comment provided by engineer. */
"Bureaux sous titre" = "Un poste de travail ou un bureau privatif";

/* No comment provided by engineer. */
"businessLounge" = "Centre d'affaires";

/* No comment provided by engineer. */
"cafeRestaurant" = "Café, Restaurant";

/* No comment provided by engineer. */
"Chargement en cours" = "Chargement en cours";

/* No comment provided by engineer. */
"Chargement terminé" = "Chargement terminé";

/* No comment provided by engineer. */
"Chargement..." = "Chargement...";

/* No comment provided by engineer. */
"Chargment des lieux..." = "Chargement des lieux...";

/* No comment provided by engineer. */
"Civilité" = "Civilité";

/* No comment provided by engineer. */
"Code Postal" = "Code Postal";

/* No comment provided by engineer. */
"coffee" = "Café";

/* No comment provided by engineer. */
"Commentaire envoyé" = "Commentaire envoyé";

/* No comment provided by engineer. */
"Commentaire non envoyé" = "Commentaire non envoyé";

/* No comment provided by engineer. */
"Commentaires" = "Commentaires";

/* No comment provided by engineer. */
"Commenter" = "Commenter";

/* No comment provided by engineer. */
"Confirmation" = "Confirmation";

/* No comment provided by engineer. */
"Connectez-vous à votre compte eWorky" = "Connectez-vous à votre compte eWorky";

/* No comment provided by engineer. */
"Connexion" = "Connexion";

/* No comment provided by engineer. */
"Connexion en cours" = "Connexion en cours";

/* No comment provided by engineer. */
"Connexion réussie" = "Connexion réussie";

/* No comment provided by engineer. */
"corporateCentre" = "Pepinère, Incubateur";

/* No comment provided by engineer. */
"coworkingSpace" = "Espace de coworking";

/* No comment provided by engineer. */
"Créer un compte" = "Créer un compte";

/* No comment provided by engineer. */
"Critères" = "Critères";

/* No comment provided by engineer. */
"Date de naissance" = "Date de naissance";

/* No comment provided by engineer. */
"Description" = "Description";

/* No comment provided by engineer. */
"Déjà membre eWorky ?" = "Déjà membre eWorky ?";

/* No comment provided by engineer. */
"Détails" = "Détails";

/* No comment provided by engineer. */
"Dimanche" = "Dimanche";

/* No comment provided by engineer. */
"Distance" = "Distance";

/* No comment provided by engineer. */
"E-mail" = "E-mail";

/* No comment provided by engineer. */
"Echec lors du chargement" = "Echec lors du chargement";

/* No comment provided by engineer. */
"Editer mon mot de passe" = "Editer mon mot de passe";

/* No comment provided by engineer. */
"Editer mon profil" = "Editer mon profil";

/* No comment provided by engineer. */
"En cliquant sur Créer un compte ou Inscrivez-vous avec Facebook, vous confirmez que vous acceptez les conditions générales." = "En cliquant sur Créer un compte ou Inscrivez-vous avec Facebook, vous confirmez que vous acceptez les conditions générales.";

/* No comment provided by engineer. */
"Envoi en cours" = "Envoi en cours";

/* No comment provided by engineer. */
"Erreur" = "Erreur";

/* No comment provided by engineer. */
"Erreur de connexion" = "Erreur de connexion";

/* No comment provided by engineer. */
"Etudiant" = "Etudiant";

/* No comment provided by engineer. */
"Failed to login with facebook" = "Erreur de connexion via Facebook";

/* No comment provided by engineer. */
"Favoris" = "Favoris";

/* No comment provided by engineer. */
"Filtrer" = "Filtrer";

/* No comment provided by engineer. */
"Gallerie" = "Gallerie";

/* No comment provided by engineer. */
"Grand compte" = "Grand compte";

/* No comment provided by engineer. */
"handicap" = "Handicap";

/* No comment provided by engineer. */
"hier" = "Hier";

/* No comment provided by engineer. */
"Horaires" = "Horaires";

/* No comment provided by engineer. */
"hotel" = "Hôtel";

/* No comment provided by engineer. */
"il y a %d ans" = "il y a %d ans";

/* No comment provided by engineer. */
"il y a %d heures" = "il y a %d heures";

/* No comment provided by engineer. */
"il y a %d jours" = "il y a %d jours";

/* No comment provided by engineer. */
"il y a %d minutes" = "il y a %d minutes";

/* No comment provided by engineer. */
"il y a %d mois" = "il y a %d mois";

/* No comment provided by engineer. */
"il y a moins d'une minute" = "il y a moins d'une minute";

/* No comment provided by engineer. */
"il y a un an" = "il y a un an";

/* No comment provided by engineer. */
"il y a une heure" = "il y a une heure";

/* No comment provided by engineer. */
"il y a une minute" = "il y a une minute";

/* No comment provided by engineer. */
"Indépendant" = "Indépendant";

/* No comment provided by engineer. */
"Infos pratiques" = "Infos pratiques";

/* No comment provided by engineer. */
"Inscription" = "Inscription";

/* No comment provided by engineer. */
"Inscription en cours" = "Inscription en cours";

/* No comment provided by engineer. */
"Inscrivez-vous avec Facebook" = "Inscrivez-vous avec Facebook";

/* No comment provided by engineer. */
"internetCafe" = "Cybercafé";

/* No comment provided by engineer. */
"Itinéraire" = "Itinéraire";

/* No comment provided by engineer. */
"Jeudi" = "Jeudi";

/* No comment provided by engineer. */
"Lancer la recherche" = "Lancer la recherche";

/* No comment provided by engineer. */
"Le nouveau mot de passe et sa confirmation doivent être identiques" = "Le nouveau mot de passe et sa confirmation doivent être identiques";

/* No comment provided by engineer. */
"librairyMuseum" = "Bibliothèque, musée";

/* No comment provided by engineer. */
"Lieux gratuits" = "Lieux gratuits";

/* No comment provided by engineer. */
"Lieux gratuits sous titre" = "Un café Wifi, un restaurant, une bibliothèque...";

/* No comment provided by engineer. */
"Lundi" = "Lundi";

/* No comment provided by engineer. */
"Mardi" = "Mardi";

/* No comment provided by engineer. */
"Mercredi" = "Mercredi";

/* No comment provided by engineer. */
"Mes infos générales" = "Mes infos générales";

/* No comment provided by engineer. */
"Mise à jour en cours" = "Mise à jour en cours";

/* No comment provided by engineer. */
"Mlle" = "Mlle";

/* No comment provided by engineer. */
"Mme" = "Mme";

/* No comment provided by engineer. */
"Mon compte" = "Mon compte";

/* No comment provided by engineer. */
"Mon mot de passe" = "Mon mot de passe";

/* No comment provided by engineer. */
"Mot de passe" = "Mot de passe";

/* No comment provided by engineer. */
"Mot de passe mis à jour" = "Mot de passe mis à jour";

/* No comment provided by engineer. */
"Mot de passe non mis à jour" = "Mot de passe non mis à jour";

/* No comment provided by engineer. */
"Mr" = "Mr";

/* No comment provided by engineer. */
"Nom" = "Nom";

/* No comment provided by engineer. */
"Nomad" = "Nomade";

/* No comment provided by engineer. */
"Non ajouté aux favoris" = "Non ajouté aux favoris";

/* No comment provided by engineer. */
"Note" = "Note";

/* No comment provided by engineer. */
"Nouveau" = "Nouveau";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Par nom du lieu" = "Par nom du lieu";

/* No comment provided by engineer. */
"Paris" = "Paris";

/* No comment provided by engineer. */
"parking" = "Parking";

/* No comment provided by engineer. */
"Partager" = "Partager";

/* No comment provided by engineer. */
"Pas de compte Facebook ?" = "Pas de compte Facebook ?";

/* No comment provided by engineer. */
"Password" = "Mot de passe";

/* No comment provided by engineer. */
"Près d'un lieu" = "Près d'un lieu";

/* No comment provided by engineer. */
"Près de ma position" = "Près de ma position";

/* No comment provided by engineer. */
"Prénom" = "Prénom";

/* No comment provided by engineer. */
"privatePlace" = "Espaces événementiels";

/* No comment provided by engineer. */
"Profil" = "Profil";

/* No comment provided by engineer. */
"Profil mis à jour" = "Profil mis à jour";

/* No comment provided by engineer. */
"Profil non mis à jour" = "Profil non mis à jour";

/* No comment provided by engineer. */
"Propriétaire d'un lieu" = "Propriétaire d'un lieu";

/* No comment provided by engineer. */
"Rayon" = "Rayon";

/* No comment provided by engineer. */
"Rechercher" = "Rechercher";

/* No comment provided by engineer. */
"Rechercher à proximité d'un lieu" = "Rechercher à proximité d'un lieu";

/* No comment provided by engineer. */
"Rechercher par nom du lieu" = "Rechercher par nom du lieu";

/* No comment provided by engineer. */
"Remplissez tous les chammps" = "Remplissez tous les champs";

/* No comment provided by engineer. */
"Remplissez tous les chammps obligatoires" = "Remplissez tous les champs obligatoires";

/* No comment provided by engineer. */
"Remplissez tous les champs" = "Remplissez tous les champs";

/* No comment provided by engineer. */
"Requis" = "Requis";

/* No comment provided by engineer. */
"resto" = "Restaurant";

/* No comment provided by engineer. */
"Résultats" = "Résultats";

/* No comment provided by engineer. */
"S'inscrire" = "S'inscrire";

/* No comment provided by engineer. */
"S'inscrire avec Facebook" = "S'inscrire avec Facebook";

/* No comment provided by engineer. */
"S'inscrire sur eWorky" = "S'inscrire sur eWorky";

/* No comment provided by engineer. */
"Salle de réunion" = "Salle de réunion";

/* No comment provided by engineer. */
"Salles de réunion" = "Salles de réunion";

/* No comment provided by engineer. */
"Salles de réunion sous titre" = "Une salle de réunion ou une salle de séminaire";

/* No comment provided by engineer. */
"Samedi" = "Samedi";

/* No comment provided by engineer. */
"Se connecter ou s'inscrire" = "Se connecter ou s'inscrire";

/* No comment provided by engineer. */
"Services" = "Services";

/* No comment provided by engineer. */
"sharedOffice" = "Bureau partagé";

/* No comment provided by engineer. */
"Startup" = "Startup";

/* No comment provided by engineer. */
"Station" = "Station";

/* No comment provided by engineer. */
"telecentre" = "Télécentre";

/* No comment provided by engineer. */
"Télétravailleur" = "Télétravailleur";

/* No comment provided by engineer. */
"Tous les services" = "Tous les services";

/* No comment provided by engineer. */
"Tous les types" = "Tous les types";

/* No comment provided by engineer. */
"Transports" = "Transports";

/* No comment provided by engineer. */
"travelerLounge" = "Espace voyageurs";

/* No comment provided by engineer. */
"Trier" = "Trier";

/* No comment provided by engineer. */
"Type" = "Type";

/* No comment provided by engineer. */
"Utilisateur du dimanche" = "Utilisateur du dimanche";

/* No comment provided by engineer. */
"Vendredi" = "Vendredi";

/* No comment provided by engineer. */
"Ville" = "Ville";

/* No comment provided by engineer. */
"wifi" = "Wifi";

/* No comment provided by engineer. */
"wifiHotspot" = "Hotspot Wifi";

/* No comment provided by engineer. */
"Your session has expired." = "Votre session a expiré.";

/* No comment provided by engineer. */
"Zoomer pour voir %@ lieux" = "Zoomer pour voir %@ lieux";

/* No comment provided by engineer. */
"Rédiger un avis" = "Rédiger un avis";

/* No comment provided by engineer. */
"Pas de résultat disponible" = "Pas de résultat disponible";

/* No comment provided by engineer. */
"Déconnexion" = "Déconnexion";

/* No comment provided by engineer. */
"Je travaille à %@ via eworky" = "Je travaille à %@ via eworky";
